
/* Class = "NSWindow"; title = "Titel"; ObjectID = "5"; */
"5.title" = "Titel";

/* Class = "NSTokenFieldCell"; title = "test"; ObjectID = "94"; */
"94.title" = "test";

/* Class = "NSSecureTextFieldCell"; title = "test"; ObjectID = "98"; */
"98.title" = "test";

/* Class = "NSTextFieldCell"; title = "kjljlk"; ObjectID = "100"; */
"100.title" = "kjljlk";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "102"; */
"102.title" = "Multiline Label";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "131"; */
"131.title" = "Multiline Label";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "133"; */
"133.title" = "Multiline Label";
